{"SERIES": {"AG_LND_FRST": "១៥.១.១ ភាគរយនៃផ្ទៃដីគ្របដណ្តប់ដោយព្រៃឈើ ធៀបនឹងផ្ទៃដីសរុប", "AG_LND_FRSTPRCT": "១៥.២.១ ភាគរយនៃតំបន់ព្រៃឈើដែលទទួលបានការការពារនិងគ្រប់គ្រងប្រកបដោយចីរភាព", "DC_ODA_BDVL": "១៥.ខ.១ ទំហំហិរញ្ញប្បទានសហប្រតិបត្តិការ សម្រាប់ការអភិរក្សនិងការប្រើប្រាស់ប្រកបដោយចីរភាពជីវៈចម្រុះនិងប្រព័ន្ធអេកូឡូស៊ី", "DC_TOF_AGRL": "២.ក.១ លំហូរនៃហិរញ្ញប្បទានសរុប (ហិរញ្ញប្បទានសហប្រតិបត្តិការនិងលំហូរផ្សេងទៀត) ដល់វិស័យកសិកម្ម ធៀបនឹង ផ.ស.ស.", "DC_TOF_INFRAL": "៩.ក.១ ការគាំទ្រផូ្លវការសរុបពីអន្តរជាតិ(ជំនួយអភិវឌ្ឍន៍ផ្លូវការផ្សេងទៀត)ដល់ការកសាងនិងជួសជុលហេដ្ឋារចនាសម្ព័ន្ធ", "DC_TRF_TOTL": "១០.ខ.១.  បរិមាណហិរញ្ញប្បទានសហប្រតិបត្តិការសរុប សម្រាប់កម្ពុជា", "EG_ACS_ELEC": "៧.១.១ ប្រជាជនដែលទទួលបានអគ្គិសនីប្រើប្រាស់", "EG_EGY_CLEAN": "៧.១.២ សមាមាត្រនៃប្រជាជនដែលពឺងផ្អែកជាចម្បងលើបច្ចេកវិទ្យានិងឥន្ធនៈស្អាត", "EG_EGY_PRIM": "៧.៣.១ អាំងតង់ស៊ីតេនៃឋាមពល ដែលបានវាស់វែងដោយយកឋាមពលបឋម", "EN_SCP_FSHGDP": "១៤.៧.១ ភាគរយនៃតម្លៃរបស់ផលិតផលជលផលនិងវារីវប្បកម្មសមុទ្រធៀបនឹង ផ.ស.ស.", "EN_WWT_WWDS": "៦.៣.១ សមាមាត្រនៃសំណល់រាវដែលបានសម្អាតប្រកបដោយសុវត្ថិភាព", "ER_GRF_PLNTSTOR": "២.៥.១ ចំនួនធនធានពន្ធុរុក្ខជាតិសម្រាប់ស្បៀងអាហារនិងកសិកម្មបានធានាក្នុងគោលនយោបាយយុទ្ធសាស្ត្រនិងទីកន្លែងអភិរក្សរយៈពេលមធ្យមឬរយៈពេលវែង", "ER_PTD_FRHWTR": "១៥.១.២ សមាមាត្រមធ្យមនៃតំបន់ដែលមានជីវចម្រុះក្នុងទឹកដែលគ្របដណ្តប់ដោយតំបន់ការពារ", "GB_XPD_RSDV": "៩.៥.១ សមមាត្រនៃចំណាយលីការស្រាវជ្រាវនិងអភិវឌ្ឍធៀប នឹងផលិតផលក្នុងស្រុកសរុប", "IT_MOB_2GNTWK": "៩.គ.១ សមមាត្រនៃប្រជជនប្រើប្រាស់បណ្តាញអ៊ិនធើណេត(ចល័តនិងអចល័ត)", "IT_NET_BBND": "១៧.៦.១ ភាគរយនៃប្រជាជន ដែលបានជាវអ៊ិនធើណែតអចល័តជាប្រចាំក្នុងចំណោមប្រជាជនសរុបបែងចែកតាមល្បឿននៃអ៊ិនធើណែត", "IT_USE_II99": "១៧.៨.១ អ្នកប្រើប្រាស់អ៊ិនធើណែត", "NY_GDP_PCAP": "៨.១.១ កំណើនផលិតផលក្នុងស្រុកសរុបប្រចាំឆ្នាំគិតតាមថ្លៃថេរ", "N_KH_010301_01": "១.៣.១ សមាមាត្រនៃជនក្រីក្រ និងជនងាយរងគ្រោះដែលទទួលបានសេវាសង្រ្គោះសង្គម", "N_KH_010301_02": "១.៣.១ សមាមាត្រនៃប្រជាជនគ្របដណ្តប់ដោយស្ថាប័ន/ ប្រព័ន្ធគាំពារសង្គម", "N_KH_010401_01": "១.៤.១ ភាគរយនៃសមាជិកសហគមន៍នេសាទនិងព្រៃឈើដែលទទួលបានសិទ្ធិស្របច្បាប់ក្នុងការចូលរួមគ្រប់គ្រងធនធានជលផលនិងព្រៃឈើ តាមរយៈការចុះបញ្ជីនិងអភិវឌ្ឍសហគមន៍ប្រកបដោយប្រសិទ្ធភាព", "N_KH_020301_01": "២.៣.១ ទំហំផលិតកម្មកសិកម្មក្នុងកសិករម្នាក់ដែលប្រកបរបរកសិកម្ម(ស្រែចម្ការការចិញ្ចឹមសត្វនិងជលផល)", "N_KH_020401_01": "២.៤.១ ផលិតភាពដីកសិកម្មដែលបាននិងកំពុងប្រើប្រាស់ធ្វើកសិកម្មប្រកបដោយចីរភាព", "N_KH_020502_01": "២.៥.២ ចំនួនគ្រួសារក្នុងសហគមន៍តំបន់ការពារធម្មជាតិ ដែលត្រូវបានលើកកម្ពស់កម្រិតជីវភាព តាមរយៈការទទួលបានផលប្រយោជន៍ពី NTFP ការបញ្ចូលក្នុងវិស័យកសិកម្ម ទេសចរណ៍ធម្មជាតិនៅក្នុងតំបន់ការពារ", "N_KH_030101_01": "៣.១.១ អាយុសង្ឃឹមរស់ពីកំណើត", "N_KH_030102_01": "៣.១.២ អត្រាលទ្ធភាពបង្កើតកូនសរុប (ចំនួនកូនកើតក្នុងស្រ្តីម្នាក់)", "N_KH_030502_01": "៣.៥.២ ភាគរយនៃប្រជាជនពេញ វ័យមានជំងឺធ្លាក់ទឹកចិត្តបានទទួលសេវាព្យាបាល", "N_KH_030601_01": "៣.៦.១ ភាគរយនៃប្រជាជនប្រើប្រាស់គ្រឿងញៀនបានទទួលសេវាព្យាបាល", "N_KH_030602_01": "៣.៦.២ ប្រេវ៉ាឡង់នៃការប្រើប្រាស់សារជាតិអាល់កុលក្នុងចំណោមមនុស្សពេញវ័យ ចាប់ពីអាយុ១៨ឆ្នាំឡើង", "N_KH_030801_01": "៣.៨.១ សមាមាត្រនៃស្រ្តីក្នុង  វ័យបន្តពូជ (១៥-៤៩ឆ្នាំ)ដែលត្រូវការសេវាផែនការគ្រួសារ បានពេញចិត្តនឹងវិធី ពន្យារកំណើតទំនើប", "N_KH_030802_01": "៣.៨.២ ភាគរយនៃស្ត្រីវ័យ ជំទង់អាយុ១៥-១៩ឆ្នាំ ដែលមានគភ៌", "N_KH_030901_01": "៣.៩.១ % នៃប្រជាជនដែលគ្របដណ្តប់ដោយប្រព័ន្ធគាំពារសុខភាពសង្គម(មូលនិធិសមធម៌ និងការធានារ៉ាប់រងសុខភាព)", "N_KH_030902_01": "៣.៩.២ ចំណាយថវិកាជាតិចរន្តលើសុខភាពគិតជា % នៃផលិតផលសរុបក្នុងស្រុក", "N_KH_030a02_01": "៣.ក.២ ប្រេវ៉ាឡង់នៃការប្រើប្រាស់ថ្នាំជក់ក្នុងចំណោមយុវវ័យអាយុពី១៣ដល់១៥ឆ្នាំ", "N_KH_04010101_01": "៤.១.១.១ អត្រាបញ្ចប់ការសិក្សានៅបឋមសិក្សា", "N_KH_04010102_01": "៤.១.១.២ អត្រាបញ្ចប់ការសិក្សានៅមធ្យមសិក្សាបឋមភូមិ", "N_KH_040101_01": "៤.១.១ សមាមាត្រនៃកុមារ និងប្រជាជនវ័យក្មេង ដែលបានបញ្ចប់ការសិក្សានៅ ក. នៅថ្នាក់ទី២/៣, ខ. កម្រិតបឋមសិក្សាបឋមភូមិ, គ. នៅមធ្យមសិក្សាបឋមភូមិ សម្រេចបានយ៉ាងហោចណាស់កម្រិតជំនាញអប្បបរមាក្នុងការអាន និងគណិតវិទ្យា", "N_KH_040201_01": "៤.២.១ ភាគរយសិស្សថ្នាក់ទី១ បានឆ្លងកាត់កម្មវិធីអប់រំកុមារតូចគ្រប់រូបភាព", "N_KH_040301_01": "៤.៣.១ អត្រារួមនៃការសិក្សានៅឧត្តមសិក្សា(អាយុពី១៨ ដល់២១ឆ្នាំ) បែងចែកតាមភេទ", "N_KH_040302_01": "៤.៣.២ អត្រារួមនៃការសិក្សាក្នុងកម្មវិធីអប់រំបច្ចេកទេសនិងវិជ្ជាជីវៈ (១៥ ដល់ ២៤ឆ្នាំ)", "N_KH_040501_01": "៤.៥.១ សន្ទស្សន៍យុគភាព យេនឌ័រនៃអត្រារួមនៃការសិក្សានៅមធ្យមសិក្សាបឋមភូមិ", "N_KH_040502_01": "៤.៥.២ សន្ទស្សន៍យុគភាព យេនឌ័រនៃអត្រារួមនៃការសិក្សានៅមធ្យមសិក្សាទុតិយភូមិ", "N_KH_040601_01": "៤.៦.១ អត្រាអក្ខរជនតាមក្រុមអាយុ", "N_KH_040c02_01": "៤.គ.២ ភាគរយគ្រូមេត្តយ្យសិក្សាដែលមានគុណវុឌ្ឍិស្របតាមស្តង់ដាជាតិ", "N_KH_040c03_01": "៤.គ.៣ ភាគរយគូ្របឋមសិក្សាដែលមានគុណវុឌ្ឍិស្របតាមស្តង់ដាជាតិ", "N_KH_040c04_01": "៤.គ.៤ ភាគរយគូ្រមធ្យមសិក្សាដែលមានគុណវុឌ្ឍិស្របតាមស្តង់ដាជាតិ", "N_KH_040c05_01": "៤.គ.៥ ភាគរយគូ្របង្រៀនដែលបានទទួលការបណ្តុះបណ្តាលវិកឹ្រតការ", "N_KH_050101_01": "៥.១.១ ចំនួនច្បាប់គោលនយោបាយផែនការនិងក្របខ័ណ្ឌ គតិយុត្ត សម្រាប់លើកកម្ពស់ការអនុវត្តនិងតាមដានតួ្រតពិនិត្យកាលើកកម្ពស់សមភាពយេនឌ័រនិងការមិនរើសអើងភេទ", "N_KH_050401_01": "៥.៤.១. ចំនួនវិធានការផូ្លវច្បាប់និងគោលនយោបាយដែលដោះស្រាយនិងទទួលទទួលស្គាល់នូវតុល្យភាពជីវិត និងការងារ (ការងារផ្ទះនិងការងារថែទាំដែលមិនមានកម្រៃ) និង លើកកម្ពស់ការទទួលបាន កាន់តែច្រើននូវការងារ សមរម្យសម្រាប់ស្តី្រ", "N_KH_050502_01": "៥.៥.២ សមាមាត្រស្តី្រជា អនុរដ្ឋលេខាធិការ", "N_KH_050502_02": "៥.៥.២ សមាមាត្រស្តី្រជា រដ្ឋលេខាធិការ", "N_KH_050503_01": "៥.៥.៣ សមាមាត្រនៃស្ដី្រជាសមាជិកក្រុមបឹ្រក្សាឃុំ សង្កាត់", "N_KH_050602_01": "៥.៦.២ ចំនួនច្បាប់គោលនយោបាយផែនការនិងលិខិតបទដ្ឋានគតិយុត្តដែលធានាឲ្យស្តី្រគ្រប់រូបមានលទ្ធភាពទទួលបានព័ត៌មានការអប់រំនិងសេវាសុខភាពបន្តពូជនិងសុខភាពផូវ្លភេទ", "N_KH_050c01_01": "៥.គ.១ ចំនួននៃក្រសួងស្ថាប័នដែលមានប្រព័ន្ធតាមដាន និងវិភាជថវិកាសម្រាប់លើកកម្ពស់សមភាពយេនឌ័រនិងការពងឹ្រងភាពអង់អាចដល់ស្តី្រ", "N_KH_050c02_01": "៥.គ.២ ចំនួនក្រសួងស្ថាប័ន ដែលបានអនុវត្តផែនការយុទ្ធសាស្រ្តបញ្រ្ជាបយេនឌ័រ", "N_KH_060401_01": "៦.៤.១ តឹ្រមឆ្នាំ២០២៥ប្រជាជនកម្ពុជាគ្រប់រូបនៅទីប្រជុំជនទទួលបានទឹកស្អាតប្រើប្រាស់ប្រកបដោយចីរភាពគុណភាពល្អ និងតម្លៃសមរម្យ", "N_KH_060a01_01": "៦.ក.១ ទំហំហិរញ្ញប្បទានសហប្រតិបត្តិការដែលពាក់ព័ន្ធទៅនឹងទឹកស្អាតនិងអនាម័យដែលជាផ្នែកនៃផែនការចំណាយសម្របសម្រួលដោយរដ្ឋាភិបាលធៀបនឹង ផ.ស.ស.", "N_KH_070101_01": "៧.១.១ គ្រួសារតាមប្រភពសំខាន់សម្រាប់បំភ្លឹ", "N_KH_070201_01": "៧.២.១ ការប្រើប្រាស់ថាមពលប្រចាំឆ្នាំ", "N_KH_070201_02": "៧.២.១ ថាមពលកកើតឡើងវិញ", "N_KH_070301_01": "៧.៣.១ សមាមាត្រនៃថាមពល បឋម ធៀបនឹងផលិតផលក្នុងស្រុកសរុប", "N_KH_08020201_01": "៨.២.២.១ អត្រាកំណើននៃការចុះបញ្ជីពណិជ្ជកម្ម ដោយស័យ្វ ប្រវតិ្តកម្ម", "N_KH_08020202_01": "៨.២.២.២ អត្រាកំណើននៃការចុះបញ្ជីម៉ាក ដោយស្វ័យប្រវត្តិកម្ម", "N_KH_08020203_01": "៨.២.២.៣ អត្រាកំណើននៃការចេញវិញ្ញាបនបត្របញ្ជាក់ប្រភពដើមទំនិញ ដោយស្វ័យប្រវត្តកម្ម", "N_KH_080202_01": "៨.២.២ អត្រាកំណើននៃការចុះបញ្ជីពាណិជ្ជកម្ម ការចុះបញ្ជីម៉ាក ការចេញវិញ្ញាបនបត្របញ្ជាក់ប្រភពដើមទំនិញដោយស័្វយប្រវត្តិកម្ម", "N_KH_08020301_01": "៨.២.៣.១ ចំនួនប្រភេទផលិតផលទំនិញនិងសេវាកម្ម ដែលបានកែច្នៃឬអភិវឌ្ឍនិងបានបញ្ចូលទៅក្នុងការជំរុញចលនាភូម១ ផលិតផល១", "N_KH_08020302_01": "៨.២.៣.២ ចំនួនប្រភេទផលិតផលទំនិញនិងសេវាកម្ម ដែលបានកែច្នៃឬអភិវឌ្ឍហើយត្រូវបានលើកកម្ពស់ស្តង់ដាតាមទស្សនទាន ភូមិ១ផលិតផល១ពីក្រមិតទាបទៅខ្ពស់", "N_KH_080203_01": "៨.២.៣ ការកែច្នៃឬអភិវឌ្ឍផលិតផល ទាំងទំនិញនិងសេវាកម្មឱ្យអស់សក្តានុពលតាមទស្សនទាននៃការជំរុញចលនាភូមិ១ ផលិតផល១", "N_KH_080301_01": "៨.៣.១ អត្រាកំណីននៃចំនួនកុ្រមហ៊ុនចុះបញ្ជីជាសមាជិកសភាពាណិជ្ជកម្ម", "N_KH_080902_01": "៨.៩.២ សមាមាត្រនៃចំនួនកម្មករនិយោជិតេធ្វើការក្នុងវិស័យទេសចរណ៍និងចំនួនអ្នកធ្វើការសរុប", "N_KH_080a01_01": "៨.ក.១ ការប្តេជ្ញា និងផ្តល់ហិរញ្ញប្បទានសហ្របតិបត្តិការសម្រាប់វិស័យពាណិជ្ជកម្ម", "N_KH_090101_01": "៩.១.១ បរិមាណទំនិញឆ្លងកាត់ផែនិងផ្លូវរថភ្លើង", "N_KH_090102_01": "៩.១.២ ចំនួនអ្នកដំណើរតាមអាកាស (អន្តរជាតិ)", "N_KH_090102_02": "៩.១.២ ចំនួនអ្នកដំណើរតាមអាកាស (ក្នុងស្រុក)", "N_KH_090103_01": "៩.១.៣ បរិមាណទំនិញដឹកជញ្ជូន(អន្តរជាតិ)", "N_KH_090103_02": "៩.១.៣ បរិមាណទំនិញដឹកជញ្ជូន(ក្នុងស្រុក)", "N_KH_100401_01": "១០.៤.១ និវត្តជននិងជនបាត់បង់សម្បទាវិជ្ជាជីវៈ", "N_KH_100a01_01": "១០.ក.១ ចំនួនកិច្ចព្រមព្រៀងពាណិជ្ជកម្មជាមួយបរទេស", "N_KH_110601_01": "១១.៦.១ បរិមាណសម្រាមសំណល់រឹងដែលបានប្រមូលបានជាប្រចាំនៅតំបន់ទីប្រជុំជន ទីក្រុង និងត្រូវបានបញ្ចេញចោល ក្នុងតំបន់ទីប្រជុំជន និងនៅតាមទីក្រុង", "N_KH_110602_01": "១១.៦.២ ភាគរយនៃការកាត់បន្ថយការប្រើប្រាស់ថង់ប្លាស្ទិច", "N_KH_110603_01": "១១.៦.៣ ភាគរយនៃសំណល់រឹងត្រូវបានគ្រប់គ្រងតាមគោលការណ៍បច្ចេកទេស", "N_KH_110604_01": "១១.៦.៤ កម្រិតជាមធ្យមប្រចាំឆ្នាំនៃប៉ារ៉ាម៉ែត្រ CO NO2  SO2 TSP  PM2.5 and PM10", "N_KH_120401_01": "១២.៤.១ អត្រានៃការសាយភាយសារធាតុ បំពុលសរីរាង្គមិនងាយបំបែកធាតុសាយភាយ ចូលទៅក្នុងបរិស្ថាន", "N_KH_120402_01": "១២.៤.២ ភាគរយនៃការកាត់បន្ថយការសាយភាយសារធាតុបារតសាយភាយចូលទៅក្នុងបរិស្ថាន", "N_KH_120403_01": "១២.៤.៣ ភាគរយនៃការ គ្រប់គ្រងសំណល់គ្រោះថ្នាក់ សំណល់ជីវសាស្រ្ត និងវិទ្យុសកម្ម", "N_KH_120501_01": "១២.៥.១ អត្រានៃការកែច្នៃឡើងវិញនូវវត្ថុធាតុដើមដែលបានប្រើប្រាស់", "N_KH_130101_01": "១៣.១.១ ភាគរយនៃឃុំ/សង្កាត់ងាយរងគ្រោះទៅនឹងការប្រែប្រួលអាកាសធាតុ", "N_KH_130201_01": "១៣.២.១ ភាគរយនៃការបញ្ចេញឧស្ម័នផ្ទះកញ្ចក់ពីសកម្មភាពកាត់បន្ថយ នៅពេលដែលប្រៀបធៀបចំហាក (សេណារ៉ូ)បញ្ចេញឧស្ម័នតាមទម្លាប់", "N_KH_130202_01": "១៣.២.២ ភាគរយនៃការប្រែប្រួលចំណាយសាធារណៈសម្រាប់ការប្រែប្រួលអាកាសធាតុ", "N_KH_130301_01": "១៣.៣.១ កម្រិតស្ថាប័នដែលបានត្រៀមសម្រាប់ការឆ្លើយតបនឹងការប្រែប្រួលអាកាសធាតុ ដោយបង្ហាញជាភាគរយនៃសមត្ថភាពស្ថាប័នដែលបានបញ្ជ្រាបផ្នែកទាំងប្រាំនៃការប្រែប្រួលអាកាសធាតុ", "N_KH_130302_01": "១៣.៣.២ ភាគរយនៃគ្រួសារកសិករដាំដុះដំណាំចិញ្ចឹមសត្វចិញ្ចឹមត្រីអ្នកនេសាទនិងប្រជាសហគមន៍មូលដ្ឋានដែលទទួលការផ្សព្វផ្សាយនិងបណ្តុះបណ្តាលទាក់ទងនឹងការប្រែប្រួលអាកាសធាតុ", "N_KH_140101_01": "១៤.១.១ ភាគយនៃការកាត់បន្ថយការបំពុល សមុទ្រតាម រយៈសកម្មភាពអភិរក្សសមុទ្រ", "N_KH_140202_01": "១៤.២.១ មុខងារនិងសេវាសំខាន់ៗរបស់ប្រព័ន្ធអេកូឡូស៊ីសមុទ្រនិងតំបន់ឆ្នេរត្រូវបានថែរក្សានិងស្តារតាមការចាំបាច់", "N_KH_140b01_01": "១៤.ខ.១ ភាគរយនៃធនធានសមុទ្រដែលអ្នកនេសាទខ្នាតតូចទទួលបាននិងលក់លើទីផ្សារមានស្ថិរភាព", "N_KH_141501_01": "១៤.៥.១ ភាគរយនៃទំហំតំបន់អភិរក្សជលផលទាំងតំបន់ឆ្នេរ និងទឹកសាប ដែលបានការពារ", "N_KH_141502_01": "១៤.២.២ ភាគរយនៃផ្ទៃដីព្រៃលិចទឹក និងព្រៃកោងកាង ដែលត្រូវបានដាំឡើងវិញនិងការពារ", "N_KH_150102_01": "១៥.១.២ ភាគរយនៃតំបន់ដែលមានជីវៈចម្រុះក្នុងទឹកនិងលើដីគោក ដែលគ្របដណ្តប់ដោយតំបន់ការពារនិងតំបន់អភិរក្សជលផល បែងចែកតាមប្រភេទនៃប្រព័ន្ធអេកូឡូស៊ី", "N_KH_150103_01": "១៥.១.៣ ផ្ទៃដីព្រៃឈើ និងប្រព័ន្ធអេកូឡូស៊ី ដែលត្រូវបានប្រើប្រាស់ប្រកបដោយចីរភាព", "N_KH_150301_01": "១៥.៣.១ ផ្ទៃដីតំបន់ទេសភាពព្រៃឈើដែលបានស្តារពីផលប៉ះពាល់ដោយសារភាពរាំងស្ងួត ទឹកជំនន់ និងដែលបានបោះបង់ចោល", "N_KH_150501_01": "១៥.៥.១ ចំនួនផែនការសកម្មភាពសម្រាប់អភិរក្សប្រភេទសត្វព្រៃនិងរុក្ខជាតិជិតផុតពូជនិងមានដោយកម្រ ដែលត្រូវបានរៀបចំនិងអនុវត្ត", "N_KH_150701_01": "១៥.៧.១ ចំនួនករណីល្មើសច្បាប់ក្នុងការបរបាញ់ ការជួញដូរ ប្រភេទសត្វព្រៃ និងប្រភេទរុក្ខជាតិខុសច្បាប់ ដែលត្រូវបានកាត់បន្ថយ", "N_KH_150902_01": "១៥.៩.២ ចំនួនគោលនយោបាយយុទ្ធសាស្រ្ត និងលិខិតយុទ្ធោបករណ៍ស្តីពីសេវាកម្មប្រពន័្ធ អេកូឡូស៊ីត្រូវបានតាក់តែង និងអនុវត្ត", "N_KH_160301_01": "១៦.៣.១ សមាមាត្រនៃប្រជាជនដែលបានចូលរួមក្នុងការផ្សព្វផ្សាយច្បាប់", "N_KH_160701_01": "១៦.៧.១ សមាមាត្រនៃស្តី្រ ជាមន្ត្រីរាជការស៊ីវិលនៅតាមក្រសួងស្ថាប័ននានា", "N_KH_160904_01": "១៦.៩.៤ ភាគរយនៃកំណើត ដែលទទួលបានការចុះបញ្ជីកំណើតនិងទទួលបានសំបុត្រកំណើត (៩០% នៅទូទាំងប្រទេស ត្រឹមឆ្នាំ២០២៤)", "N_KH_170301_01": "១៧.៣.១ សមាមាត្រនៃហិរញ្ញប្បទានចម្រុះធៀបនឹង ផ.ស.ស.", "N_KH_170901_01": "១៧.៩.១ ទំហំហិរញ្ញប្បទានកិច្ចសហប្រតិបត្តិការបច្ចេកទេស (រួមទាំងកិច្ចសហប្រតិបត្តិការជើង-ត្បូង ត្បូង-ត្បូង និងកិច្ចសហប្រតិបត្តិការត្រីកោណ) ដែលបានសន្យាផ្តល់ដល់កម្ពុជា", "N_KH_170902_01": "១៧.៩.២ ទំហំហិរញ្ញប្បទានសហប្រតិបត្តិការ ដែលគាំទ្រគោលនយោបាយសេដ្ខកិច្ចនិងការអភិវឌ្ឍដែលបានប្តេជ្ញាផ្តល់ឲ្យកម្ពុជាធៀបនឹង ផ.ស.ស", "N_KH_171001_01": "១៧.១០.១ ចំនួនច្បាប់និងបទដ្ឋានគតិយុត្តពាណិជ្ជកម្ម ដែលបានរៀបចំឡើងដើម្បីសម្រួលដល់អ្នកវិនិយោគនិងធុរជនក្នុងស្រុកក្នុងការធ្វើពាណិជ្ជកម្ម", "N_KH_171701_01": "១៧.១៧.១ ទំហំហិរញ្ញប្បទានសហប្រតិបត្តិការដែលត្រូវបានសន្យារផ្តល់ដល់ភាពជាដៃគូសង្គមស៊ីវិលធៀបនឹង ផ.ស.ស.", "N_KH_171802_01": "១៧.១៨.២ សមាមាត្រនៃចំណាយថវិកាសម្រាប់អនុវត្តផែនការយុទ្ធសាស្រ្តជាតិសម្រាប់អភិវឌ្ឍស្ថិតិ", "N_KH_180101_01": "១៨.១.១ ផ្ទៃដីសរុបនៃការបោសសម្អាតមីននិងសំណល់ជាតិផ្ទុះពីសង្គ្រាមប្រចាំឆ្នាំ", "N_KH_180201_01": "១៨.២.១ ចំនួននៃជនរងគ្រោះថ្នាក់ (ស្លាប់និងរបួស) ដោយគ្រាប់មីន និងសំណល់ជាតិផ្ទុះពីសង្គ្រាម", "N_KH_180202_01": "១៨.២.២ ចំនួនភូមិដែលរងការគំរាមកំហែង ដោយសារមីននិងសំណល់ជាតិផ្ទុះពីសង្គ្រាមទទួលបានសារអប់រំគ្រោះថ្នាក់ដោយសារមីននិងសំណល់ជាតិផ្ទុះពីសង្គ្រាម", "N_KH_180301_01": "១៨.៣.១ ចំនួនជនពិការដោយសារមីន/សំណល់ជាតិផ្ទុះពីសង្រ្គាមទទួលបានការលើកកម្ពស់សិទ្ធិនិងគុណភាពជីវិត", "N_KH_180302_01": "១៨.៣.២ ចំនួនជនរងគ្រោះដោយសារមីន/សំណល់ជាតិផ្ទុះពីសង្រ្គាមទទួលបានសេវាស្តារលទ្ធភាពពលកម្ម", "N_KH_180303_01": "១៨.៣.៣ ចំនួនជនរងគ្រោះដោយសារមីន/សំណល់ជាតិផ្ទុះពីសង្រ្គាមទទួលបានសេវាឆ្លើយតបបន្ទាន់និងឆាប់រហ័សពីអាជ្ញាធរ មីន", "SD_SDG_AVLB": "១៧.១៨.១ សមាមាត្រនៃសូចនាកររអភិវឌ្ឍប្រកបដោយចីរភាពដែលបានបង្កើតឡើងនៅថ្នាក់ជាតិ បំបែកទៅតាមចំណុចដៅ ដោយផ្អែកលើមូលដ្ឋានស្ថិតិផ្លូវការ", "SE_ACS_H2O": "៤.ក.១ សមាមាត្រនៃសាលាមេត្តយ្យសិក្សា បឋមសិក្សា និងមធ្យមសិក្សាដែលមានឧបករណ៍ទឹកស្អាតសម្រាប់បរិភោគ", "SE_ACS_SANIT": "៤.ក.២ សមាមាត្រនៃសាលាមត្តេយ្យសិក្សា បឋមសិក្សា និងមធ្យមសិក្សា ដែលមានបង្គន់ អនាម័យប្រើប្រាស់", "SE_INF_DSBL": "៤.ក.៣ ភាគរយនៃសាលាបឋមសិក្សា និងមធ្យមសិក្សាដែលមានជម្រាលសម្រាប់សិស្សពិការ", "SE_PRE_PARTN": "៤.២.២ អត្រារួមនៃការសិក្សានៅមត្តេយ្យសិក្សា", "SE_TRA_GRDL": "៤.គ.១ ភាគរយគ្រូបង្រៀននៅមត្តេយ្យសិក្សា បឋមសិក្សា មធ្យមសិក្សាបឋមភូមិ និងមធ្យមសិក្សាទុតិយភូមិ ដែលបានឆ្លងកាត់ការបណ្តុះបណ្តាលនិងវិកឹ្រតការ", "SG_GEN_PARL": "៥.៥.១ សមាមាត្រអាសនៈរបស់្រសី្តនៅក្នុងស្ថាប័ននីតិប្បញ្ញត្តិ", "SG_REG_BRTH": "១៦.៩.១ សមាមាត្រនៃកុមារដែលបានចុះបញ្ជីកំណើត ជាមួយអាជ្ញាធរស៊ីវិល", "SG_REG_CENSUSN": "១៧.១៩.១ ជំរឿនប្រជាជនរៀងរាល់១០ឆ្នាំម្តង", "SH_DTH_NCOM": "៣.៥.១ អត្រាស្លាប់ដែលបណ្តាលមកពីជំងឺបេះដូង សរសៃឈាម មហារីក ទឹកនោមផ្អែម ឬជំងឺផ្លូវដង្ហើមរ៉ាំរ៉ៃក្នុងចំណោមប្រជាជនអាយុពី៣០ទៅ៧០ឆ្នាំ", "SH_DYN_MORT": "៣.៣.១ អត្រាមរណភាពកុមារអាយុក្រោម៥ឆ្នាំ", "SH_DYN_NMRT": "៣.៣.២ អត្រាមរណភាពទារកទើបកើត", "SH_FPL_INFM": "៥.៦.១ សមាមាត្រនៃស្តី្រអាយុពី១៥ដល់៤៩ឆ្នាំ ដែលសម្រេចចិត្តដោយខ្លួនឯងពាក់ព័ន្ធទៅនឹងការប្រើប្រាស់មធ្យាបាយពន្យារកំណើត និងការថែទាំសុខភាពបន្តពូជ", "SH_H2O_SAFE": "៦.១.១ សមាមាត្រប្រជារាស្រ្តប្រើប្រភពទឹកស្អាតសម្រាប់ទទួលទាន", "SH_HIV_INCD": "៣.៤.១ អត្រានៃករណីឆ្លងថ្មីនៃមេរោគអេដស៍ក្នុងចំណោមប្រជាជនដែលគ្មានផ្ទុកមេរោគអេដស៍ ១ ០០០នាក់", "SH_MED_DEN": "៣.គ.១ ផលធៀបវេជ្ជបណ្ឌិត/គិលានុប្បដ្ឋាក/យិកា/ឆ្មប លើប្រជាជន១ ០០០នាក់", "SH_PRV_SMOK": "៣.a.១ ប្រេវ៉ាឡង់នៃការប្រើប្រាស់ថ្នាំជក់ក្នុងចំណោមប្រជាជនអាយុ១៥ឆ្នាំឡើង", "SH_SAN_SAFE": "៦.២.១ សមាមាត្រប្រជារាស្រ្តប្រើប្រាស់សេវាអនាម័យបានកែលម្អ", "SH_STA_BRTC": "៣.២.២ ភាគរយនៃការសម្រាលដោយបុគ្គលិកសុខាភិបាលមានជំនាញ", "SH_STA_MALR": "៣.៤.៣ អាំងស៊ីដង់(ករណីឆ្លងថ្មី)នៃជំងឺគ្រុនចាញ់", "SH_STA_MORT": "៣.២.១ អត្រាមរណភាពមាតា", "SH_STA_STNT": "២.២.១ ភាគរយកុមារអាយុក្រោម៥ឆ្នាំដែលមានភាពក្រិនមធ្យមឬធ្ងន់ធ្ងរ", "SH_STA_TRAF": "៣.៧.១ របួសនិងស្លាប់ដោយគ្រោះថ្នាក់", "SH_STA_WAST": "២.២.២ ភាគរយកុមារអាយុក្រោម៥ឆ្នាំដែលមានភាពស្លេកស្លាំងមធ្យមឬធ្ងន់ធ្ងរ", "SH_TBS_INCD": "៣.៤.២ អាំងស៊ីដង់ (ករណីឆ្លងថ្មី) នៃជំងឺរបេង ក្នុង ១០០,០០០ ប្រជាជន", "SI_HEI_TOTL": "១០.១.១ អត្រានៃការចំណាយ/ការប្រើប្រាស់ ឬចំណូលរបស់គ្រួសារសម្រាប់មនុស្សម្នាក់  ក្នុងចំណោមប្រជាជន៤០ភាគរយដែលមានចំណូលទាបជាងគេ ធៀបនឹងការចំណាយ/ការប្រើប្រាស់ ឬចំណូលមធ្យមរបស់ប្រជាជន", "SI_POV_50MI": "១០.២.១ សមាមាត្រនៃប្រជាជនដែលរស់នៅក្រោម ៥០ភាគរយ នៃមេដ្យានចំណូល តាម អាយុ ភេទ និងជនពិការ", "SI_POV_NAHC": "១.២.១ សមាមាត្រប្រជារាស្រ្តនៅក្រោមបន្ទាត់ភាពក្រីក្រថ្នាក់ជាតិ", "SI_POV_NMPI": "១.២.២ សមាមាត្រ កុមារ ដែលរស់នៅក្នុងភាពក្រីក្រ  គ្រប់សមាសភាព ផ្អែកតាមនិយមន័យរបស់ជាតិ", "SL_TLF_MANF": "៩.២.១ សមមាត្រនៃចំនួននិយោជិតកម្ពុជាក្នុងវិស័យ សហគ្រាសកម្មន្តសាល ធៀបនឹងចំនួនការងារសរុបក្នុងប្រទេស", "SP_DYN_MRBF18": "៥.៣.១ សមាមាត្ររបស់ស្តី្រអាយុពី២០ដល់២៤ឆ្នាំដែលបានរៀបការឬរស់នៅជាមួយគ្នា\nមុនអាយុ១៨ឆ្នាំ", "ST_GDP_ZS": "៨.៩.១ ភាគរយនៃការរួមចំណែកដោយផ្ទាល់ពីវិស័យទេសចរណ៍ ទៅក្នុងផលិតផលក្នុងសុ្រកសរុប", "VC_VAW_MARR": "៥.២.១ សមាមាត្ររបស់ស្តី្រនិងក្មេងសី្រ ដែលមានអាយុ១៥ឆ្នាំ ឡើងដែលធ្លាប់ទទួលរងនូវអំពើហិង្សាលើរាងកាយផ្លូវភេទ ឬផូ្លវចិត្ត ពីដៃគូបច្ចុប្បន្ន ឬអតីតក្នុងរយៈពេល១២ខែចុងក្រោយបែងចែកតាមទម្រង់នៃអំពើហិង្សា និងតាមអាយុ", "VC_VAW_NONMARR": "៥.២.២ សមាមាត្ររបស់ស្តី្រនិង ក្មេងសី្រ ដែលមានអាយុ១៥ឆ្នាំឡើង ដែលធ្លាប់ទទួលរងនូវអំពើហឹង្សាលើផ្លូវភេទពីអ្នកមិនមែនជាដៃគូក្នុងរយៈពេល១២ខែ ចុងក្រោយបែងចែកតាមអាយុ"}, "calendar": {"April": "ខែមេសា", "August": "ខែសីហា", "December": "ខែធ្នូ", "February": "ខែកុម្ភះ", "January": "ខែមករា", "July": "ខែកក្កដា", "June": "ខែមិថុនា", "March": "ខែមិនា", "May": "ឧសភា", "November": "ខែវិច្ឆិកា", "October": "ខែតុលា", "September": "ខែកញ្ញា"}, "frontpage": {"download_all": "ទាញយកទិន្នន័យទាំងអស់", "heading": "ទិន្នន័យឈ្មោះសម្រាប់សូចនាករគោលដៅអភិវឌ្ឍន៍ប្រកបដោយចីរភាព", "instructions": "ចុចលើគោលដៅនីមួយៗឬ% មុនពេលស្វែងរកតំណភ្ជាប់% បន្ទាប់ពី - តំណសម្រាប់ស្ថិតិឈ្មោះ% សម្រាប់សូចនាករពិភពលោកគោលដៅប្រកបដោយចីរភាព។", "intro_body": "<a href=\"https://www.un.org/s Sustainableevelopment/s Sustainable-development-goals/\"> គោលដៅអភិវឌ្ឍន៍ប្រកបដោយចីរភាព (SDGs) </a> គឺជាការអំពាវនាវជាសកលដើម្បីធ្វើសកម្មភាពដើម្បីកាត់បន្ថយភាពក្រីក្រការពារភពផែនដី ធ្វើឱ្យប្រសើរឡើងនូវជីវិតនិងទស្សនវិស័យរបស់មនុស្សគ្រប់គ្នានៅគ្រប់ទីកន្លែង។ គោលដៅទាំង ១៧ ត្រូវបានអនុម័តដោយរដ្ឋជាសមាជិកអង្គការសហប្រជាជាតិទាំងអស់នៅក្នុងឆ្នាំ ២០១៥ ដែលជាផ្នែកមួយនៃ <a href = \"http://www.un.org/ga/search/view_doc.asp?symbol=A/RES/70/1&Lang= អ៊ី \"> ២០៣០ របៀបវារៈសម្រាប់ការអភិវឌ្ឍប្រកបដោយចីរភាព </a> ។", "intro_title": "17 គោលដៅដើម្បីផ្លាស់ប្តូរពិភពលោករបស់យើង", "zip_file": "ឯកសារហ្ស៊ីប"}, "general": {"built_using_open_sdg": "បង្កើតឡើងដោយប្រើអេសភីអេសជី", "facebook": "ហ្វេសប៊ុក", "goal": "គោលដៅ", "goals": "គោលដៅ", "hide": "លាក់", "home": "ទំព័រដើម", "indicator": "សូចនាករ", "indicators": "សូចនាករ", "label_warning": "ការព្រមាន៖", "loading": "ផ្ទុកលទ្ធផលស្វែងរក", "opens_new_window": "បើកនៅក្នុងបង្អួចថ្មីមួយ", "page": "ទំព័រ", "pages": "ទំព័រ", "sdg": "គោលដៅអភិវឌ្ឍន៍ប្រកបដោយចីរភាព", "site_title": "សូចនាករសម្រាប់គោលដៅអភិវឌ្ឍន៍ប្រកបដោយចីរភាព", "target": "គោលដៅ", "targets": "គោលដៅ", "targets_and_indicators": "គោលដៅនិងសូចនាករ", "twitter": "Twitter"}, "global_goals": {"1-short": "", "1-title": "", "10-short": "", "10-title": "", "11-short": "", "11-title": "", "12-short": "", "12-title": "", "13-short": "", "13-title": "", "14-short": "", "14-title": "", "15-short": "", "15-title": "", "16-short": "", "16-title": "", "17-short": "", "17-title": "", "2-short": "", "2-title": "", "3-short": "", "3-title": "", "4-short": "", "4-title": "", "5-short": "", "5-title": "", "6-short": "", "6-title": "", "7-short": "", "7-title": "", "8-short": "", "8-title": "", "9-short": "", "9-title": ""}, "global_indicators": {"1-1-1-title": "", "1-2-1-title": "", "1-2-2-title": "", "1-3-1-title": "", "1-4-1-title": "", "1-4-2-title": "", "1-5-1-title": "", "1-5-2-title": "", "1-5-3-title": "", "1-5-4-title": "", "1-a-1-title": "", "1-a-2-title": "", "1-a-3-title": "", "1-b-1-title": "", "10-1-1-title": "", "10-2-1-title": "", "10-3-1-title": "", "10-4-1-title": "", "10-5-1-title": "", "10-6-1-title": "", "10-7-1-title": "", "10-7-2-title": "", "10-a-1-title": "", "10-b-1-title": "", "10-c-1-title": "", "11-1-1-title": "", "11-2-1-title": "", "11-3-1-title": "", "11-3-2-title": "", "11-4-1-title": "", "11-5-1-title": "", "11-5-2-title": "", "11-6-1-title": "", "11-6-2-title": "", "11-7-1-title": "", "11-7-2-title": "", "11-a-1-title": "", "11-b-1-title": "", "11-b-2-title": "", "11-c-1-title": "", "12-1-1-title": "", "12-2-1-title": "", "12-2-2-title": "", "12-3-1-title": "", "12-4-1-title": "", "12-4-2-title": "", "12-5-1-title": "", "12-6-1-title": "", "12-7-1-title": "", "12-8-1-title": "", "12-a-1-title": "", "12-b-1-title": "", "12-c-1-title": "", "13-1-1-title": "", "13-1-2-title": "", "13-1-3-title": "", "13-2-1-title": "", "13-3-1-title": "", "13-3-2-title": "", "13-a-1-title": "", "13-b-1-title": "", "14-1-1-title": "", "14-2-1-title": "", "14-3-1-title": "", "14-4-1-title": "", "14-5-1-title": "", "14-6-1-title": "", "14-7-1-title": "", "14-a-1-title": "", "14-b-1-title": "", "14-c-1-title": "", "15-1-1-title": "", "15-1-2-title": "", "15-2-1-title": "", "15-3-1-title": "", "15-4-1-title": "", "15-4-2-title": "", "15-5-1-title": "", "15-6-1-title": "", "15-7-1-title": "", "15-8-1-title": "", "15-9-1-title": "", "15-a-1-title": "", "15-b-1-title": "", "15-c-1-title": "", "16-1-1-title": "", "16-1-2-title": "", "16-1-3-title": "", "16-1-4-title": "", "16-10-1-title": "", "16-10-2-title": "", "16-2-1-title": "", "16-2-2-title": "", "16-2-3-title": "", "16-3-1-title": "", "16-3-2-title": "", "16-4-1-title": "", "16-4-2-title": "", "16-5-1-title": "", "16-5-2-title": "", "16-6-1-title": "", "16-6-2-title": "", "16-7-1-title": "", "16-7-2-title": "", "16-8-1-title": "", "16-9-1-title": "", "16-a-1-title": "", "16-b-1-title": "", "17-1-1-title": "", "17-1-2-title": "", "17-10-1-title": "", "17-11-1-title": "", "17-12-1-title": "", "17-13-1-title": "", "17-14-1-title": "", "17-15-1-title": "", "17-16-1-title": "", "17-17-1-title": "", "17-18-1-title": "", "17-18-2-title": "", "17-18-3-title": "", "17-19-1-title": "", "17-19-2-title": "", "17-2-1-title": "", "17-3-1-title": "", "17-3-2-title": "", "17-4-1-title": "", "17-5-1-title": "", "17-6-1-title": "", "17-6-2-title": "", "17-7-1-title": "", "17-8-1-title": "", "17-9-1-title": "", "2-1-1-title": "", "2-1-2-title": "", "2-2-1-title": "", "2-2-2-title": "", "2-3-1-title": "", "2-3-2-title": "", "2-4-1-title": "", "2-5-1-title": "", "2-5-2-title": "", "2-a-1-title": "", "2-a-2-title": "", "2-b-1-title": "", "2-c-1-title": "", "3-1-1-title": "", "3-1-2-title": "", "3-2-1-title": "", "3-2-2-title": "", "3-3-1-title": "", "3-3-2-title": "", "3-3-3-title": "", "3-3-4-title": "", "3-3-5-title": "", "3-4-1-title": "", "3-4-2-title": "", "3-5-1-title": "", "3-5-2-title": "", "3-6-1-title": "", "3-7-1-title": "", "3-7-2-title": "", "3-8-1-title": "", "3-8-2-title": "", "3-9-1-title": "", "3-9-2-title": "", "3-9-3-title": "", "3-a-1-title": "", "3-b-1-title": "", "3-b-2-title": "", "3-b-3-title": "", "3-c-1-title": "", "3-d-1-title": "", "4-1-1-title": "", "4-2-1-title": "", "4-2-2-title": "", "4-3-1-title": "", "4-4-1-title": "", "4-5-1-title": "", "4-6-1-title": "", "4-7-1-title": "", "4-a-1-title": "", "4-b-1-title": "", "4-c-1-title": "", "5-1-1-title": "", "5-2-1-title": "", "5-2-2-title": "", "5-3-1-title": "", "5-3-2-title": "", "5-4-1-title": "", "5-5-1-title": "", "5-5-2-title": "", "5-6-1-title": "", "5-6-2-title": "", "5-a-1-title": "", "5-a-2-title": "", "5-b-1-title": "", "5-c-1-title": "", "6-1-1-title": "", "6-2-1-title": "", "6-3-1-title": "", "6-3-2-title": "", "6-4-1-title": "", "6-4-2-title": "", "6-5-1-title": "", "6-5-2-title": "", "6-6-1-title": "", "6-a-1-title": "", "6-b-1-title": "", "7-1-1-title": "", "7-1-2-title": "", "7-2-1-title": "", "7-3-1-title": "", "7-a-1-title": "", "7-b-1-title": "", "8-1-1-title": "", "8-10-1-title": "", "8-10-2-title": "", "8-2-1-title": "", "8-3-1-title": "", "8-4-1-title": "", "8-4-2-title": "", "8-5-1-title": "", "8-5-2-title": "", "8-6-1-title": "", "8-7-1-title": "", "8-8-1-title": "", "8-8-2-title": "", "8-9-1-title": "", "8-9-2-title": "", "8-a-1-title": "", "8-b-1-title": "", "9-1-1-title": "", "9-1-2-title": "", "9-2-1-title": "", "9-2-2-title": "", "9-3-1-title": "", "9-3-2-title": "", "9-4-1-title": "", "9-5-1-title": "", "9-5-2-title": "", "9-a-1-title": "", "9-b-1-title": "", "9-c-1-title": ""}, "global_targets": {"1-1-title": "", "1-2-title": "", "1-3-title": "", "1-4-title": "", "1-5-title": "", "1-a-title": "", "1-b-title": "", "10-1-title": "", "10-2-title": "", "10-3-title": "", "10-4-title": "", "10-5-title": "", "10-6-title": "", "10-7-title": "", "10-a-title": "", "10-b-title": "", "10-c-title": "", "11-1-title": "", "11-2-title": "", "11-3-title": "", "11-4-title": "", "11-5-title": "", "11-6-title": "", "11-7-title": "", "11-a-title": "", "11-b-title": "", "11-c-title": "", "12-1-title": "", "12-2-title": "", "12-3-title": "", "12-4-title": "", "12-5-title": "", "12-6-title": "", "12-7-title": "", "12-8-title": "", "12-a-title": "", "12-b-title": "", "12-c-title": "", "13-1-title": "", "13-2-title": "", "13-3-title": "", "13-a-title": "", "13-b-title": "", "14-1-title": "", "14-2-title": "", "14-3-title": "", "14-4-title": "", "14-5-title": "", "14-6-title": "", "14-7-title": "", "14-a-title": "", "14-b-title": "", "14-c-title": "", "15-1-title": "", "15-2-title": "", "15-3-title": "", "15-4-title": "", "15-5-title": "", "15-6-title": "", "15-7-title": "", "15-8-title": "", "15-9-title": "", "15-a-title": "", "15-b-title": "", "15-c-title": "", "16-1-title": "", "16-10-title": "", "16-2-title": "", "16-3-title": "", "16-4-title": "", "16-5-title": "", "16-6-title": "", "16-7-title": "", "16-8-title": "", "16-9-title": "", "16-a-title": "", "16-b-title": "", "17-1-title": "", "17-10-title": "", "17-11-title": "", "17-12-title": "", "17-13-title": "", "17-14-title": "", "17-15-title": "", "17-16-title": "", "17-17-title": "", "17-18-title": "", "17-19-title": "", "17-2-title": "", "17-3-title": "", "17-4-title": "", "17-5-title": "", "17-6-title": "", "17-7-title": "", "17-8-title": "", "17-9-title": "", "2-1-title": "", "2-2-title": "", "2-3-title": "", "2-4-title": "", "2-5-title": "", "2-a-title": "", "2-b-title": "", "2-c-title": "", "3-1-title": "", "3-2-title": "", "3-3-title": "", "3-4-title": "", "3-5-title": "", "3-6-title": "", "3-7-title": "", "3-8-title": "", "3-9-title": "", "3-a-title": "", "3-b-title": "", "3-c-title": "", "3-d-title": "", "4-1-title": "", "4-2-title": "", "4-3-title": "", "4-4-title": "", "4-5-title": "", "4-6-title": "", "4-7-title": "", "4-a-title": "", "4-b-title": "", "4-c-title": "", "5-1-title": "", "5-2-title": "", "5-3-title": "", "5-4-title": "", "5-5-title": "", "5-6-title": "", "5-a-title": "", "5-b-title": "", "5-c-title": "", "6-1-title": "", "6-2-title": "", "6-3-title": "", "6-4-title": "", "6-5-title": "", "6-6-title": "", "6-a-title": "", "6-b-title": "", "7-1-title": "", "7-2-title": "", "7-3-title": "", "7-a-title": "", "7-b-title": "", "8-1-title": "", "8-10-title": "", "8-2-title": "", "8-3-title": "", "8-4-title": "", "8-5-title": "", "8-6-title": "", "8-7-title": "", "8-8-title": "", "8-9-title": "", "8-a-title": "", "8-b-title": "", "9-1-title": "", "9-2-title": "", "9-3-title": "", "9-4-title": "", "9-5-title": "", "9-a-title": "", "9-b-title": "", "9-c-title": ""}, "goal": {"next": "គោលដៅបន្ទាប់", "previous": "គោលដៅមុន"}, "header": {"alpha": "អាល់ហ្វា", "default_contrast": "កម្រិតពណ៌លំនាំដើម", "disable_high_contrast": "បិទដំណើរការកម្រិតពណ៌ខ្ពស់", "disclaimer": "នេះគឺជាគេហទំព័រអភិវឌ្ឍន៍។ យើងសូមស្វាគមន៍រាល់មតិប្រតិកម្មរបស់អ្នក [៤៧] [៨៧] ។", "enable_high_contrast": "បើកដំណើរការកម្រិតពណ៌ខ្ពស់", "high_contrast": "កម្រិត​ពណ៌​ខ្ពស់", "skip_link": "រំលងទៅមាតិកាមេ", "tag_line": "គោលដៅចំនួន ១៧ ដើម្បីបំរែបំរួលពិភពលោករបស់យើង", "toggle_menu": "បិទ / បើកម៉ឺនុយ។ ចុចដើម្បីពង្រីកឬបង្រួមម៉ឺនុយ។", "toggle_search": "ស្វែងរកបិទ / បើក។ ចុចដើម្បីពង្រីកឬបង្រួមរបារស្វែងរក។"}, "indicator": {"annotation_2030_target": "គោលដៅ ២០៣០", "announce_data_added": "តារាងនិងតារាងត្រូវបានធ្វើបច្ចុប្បន្នភាពដើម្បីបញ្ចូលទិន្នន័យ។", "announce_data_not_available": "តារាងនិងតារាងបង្ហាញទិន្នន័យ។", "announce_data_removed": "តារាងនិងតារាងត្រូវបានធ្វើបច្ចុប្បន្នភាពដើម្បីមិនរាប់បញ្ចូលទិន្នន័យ។", "chart": "គំនូសតាង", "chart_annotation": "ចំណារពន្យល់គំនូសតាង", "clear_all": "លុបចេញ​ទាំងអស់", "clear_selections": "ការជ្រើសរើសច្បាស់", "data_keyboard_navigation": "ចុចបញ្ចូលដើម្បីរកចំណុចទិន្នន័យដោយប្រើព្រួញឆ្វេងនិងស្តាំ។", "data_not_available": "ទិន្នន័យនេះមិនមានទេ។ សូមជ្រើសរើសទិន្នន័យជំនួសដើម្បីបង្ហាញ។", "data_tabular_alternative": "សម្រាប់ជម្រើសទិន្នន័យថេបសូមមើលផ្ទាំងតារាង។", "dataset_size_warning": "មានសំណុំទិន្នន័យច្រើនពេកដើម្បីបង្ហាញនៅលើតារាង។ មិនមែនទាំងអស់នឹងត្រូវបានបង្ហាញរហូតដល់អ្នកដកជម្រើសមួយចំនួនចេញ។", "download_chart": "ទាញយកតារាង CSV", "download_chart_image": "ទាញយករូបភាពគំនូសតាង", "download_chart_image_title": "ទាញយកគំនូសតាងជារូបភាព", "download_csv": "ទាញយកស៊ីអេសវី", "download_csv_title": "ទាញយកជាស៊ីអេសអេស", "download_geojson": "ទាញយក GeoJSON", "download_geojson_title": "ទាញយកជា GeoJSON", "download_headline": "ទាញយកចំណងជើងស៊ីអេសអេស", "download_headline_title": "ទាញយកទិន្នន័យចំណងជើងជា CSV", "download_source": "ទាញយកប្រភពស៊ីអេសអេស", "download_source_sdmx": "ទាញយកប្រភព SDMX", "download_source_sdmx_title": "ទាញយកទិន្នន័យប្រភពជា SDMX", "download_source_title": "ទាញយកទិន្នន័យប្រភពជាស៊ីអេសអេស", "download_table": "ទាញយកតារាង CSV", "edit": "កែប្រែ", "edit_configuration": "កែសម្រួលការកំណត់រចនាសម្ព័ន្ធ", "edit_data": "កែទិន្នន័យ", "edit_metadata": "កែសម្រួលទិន្នន័យមេតាតា", "footnote": "លេខយោង", "geographical_area": "តំបន់ភូមិសាស្ត្រ", "global_metadata": "ទិន្នន័យមេតាសកល", "global_metadata_blurb": "តារាងនេះផ្តល់ព័ត៌មានអំពីទិន្នន័យមេតាសម្រាប់សូចនាករអេសជីជីដែលបានកំណត់ដោយគណៈកម្មការស្ថិតិរបស់អង្គការសហប្រជាជាតិ។ [១០៨] ទិន្នន័យមេតាសកលពេញលេញ [១៨០] ត្រូវបានផ្គត់ផ្គង់ដោយផ្នែកស្ថិតិរបស់អង្គការសហប្រជាជាតិ។", "legend_help": "ចុចលើតាងដើម្បីយកបន្ទាត់នីមួយៗចេញពីតារាង។", "loading": "កំពុងតម្លើង", "loading_map": "កំពុងផ្ទុកផែនទី", "map": "ផែនទី", "map_search": "ស្វែងរក", "map_search_hide": "លាក់ការស្វែងរក", "map_search_show": "បង្ហាញការស្វែងរក", "map_year_slider": "រំកិលឆ្នាំ", "national_metadata": "ទិន្នន័យមេតាជាតិ", "national_metadata_blurb": "តារាងនេះផ្តល់ទិន្នន័យមេតាសម្រាប់សូចនាករជាក់ស្តែងដែលអាចរកបានពីស្ថិតិ% country_name ដែលនៅជិតសូចនាករ SDG សកលដែលត្រូវគ្នា។ សូមកត់សម្គាល់ថាទោះបីជាសូចនាករអេសជីជីសកលអាចប្រើបានយ៉ាងពេញលេញពីស្ថិតិស្ថិតិប្រទេស% តារាងនេះគួរតែត្រូវបានពិគ្រោះយោបល់សម្រាប់ព័ត៌មានស្តីពីវិធីសាស្រ្តជាតិនិងព័ត៌មានមេតាដាតាផ្សេងទៀតដែលទាក់ទងនឹងប្រទេស% ។", "next": "សូចនាករបន្ទាប់", "no_data_hint": "មិនមានជំរើសទេដោយសារត្រងខាងលើ", "plot_legend_description": "រឿងព្រេងដីឡូត៍៖ បញ្ជីនៃបន្ទាត់ដែលមានក្នុងតារាង", "previous": "សូចនាករមុន", "select_all": "ជ្រើសយកទាំងអស់", "series": "ស៊េរី", "series_help": "ជ្រើសរើសប្រភេទចេញពីបញ្ជីខាងក្រោមដើម្បីមើលការបំបែកទិន្នន័យផ្សេងៗគ្នា។ ខ្លះនឹងមិនមានទេរហូតដល់ថ្នាក់ខ្ពស់ត្រូវបានជ្រើសរើស។", "source": "ប្រភព", "sources": "ប្រភព", "status": "ស្ថានភាពសូចនាករ", "sub_categories": "ប្រភេទរង", "sub_categories_show": "បង្ហាញប្រភេទរង៖", "table": "តារាង", "table_column_sort": "ចុចដើម្បីតម្រៀបតាមជួរឈរនេះ", "tags": "ស្លាក", "unit": "ឯកតា", "unit_of_measurement": "ឯកតារង្វាស់", "units_type": "ប្រភេទឯកតា", "variable_hint": "អាចប្រើបាននៅពេល '% field' ត្រូវបានជ្រើសរើស", "view_indicator_list": "មើលបញ្ជីសូចនាករគោលដៅរបស់គោលដៅនេះ"}, "languages": {"ar": "العربية", "bi": "Bislama", "de": "Deutsch", "en": "English", "es": "Español", "fr": "Français", "hy": "ՀԱՅԵՐԵՆ", "kk": "Қазақ", "km": "ភាសាខ្មែរ", "lo": "ພາສາລາວ", "my": "မြန်မာ", "nb_NO": "Bokmål", "ne": "नेपाली", "ru": "Pусский", "tg": "Тоҷикӣ", "tr": "Türk", "zh-Hans": "中文"}, "menu": {"about": "អំពី", "contact_us": "ទាក់ទង​មក​ពួក​យើង", "cookies": "ឃុកឃី", "faq": "សំណួរគេសួរញឹកញាប់", "guidance": "ការណែនាំ", "menu": "មឺនុយ", "publications": "ការបោះពុម្ពផ្សាយ", "reporting_status": "ស្ថានភាពរបាយការណ៍", "updates": "បច្ចុប្បន្នភាព"}, "metadata_fields": {"comments_limitations": "យោបល់និងដែនកំណត់", "computation_calculations": "ការគណនា", "computation_definitions": "និយមន័យ", "computation_units": "ឯកតារង្វាស់", "copyright": "រក្សាសិទ្ធិ", "goal_meta_link": "ភ្ជាប់ទៅទិន្នន័យមេតារបស់អង្គការសហប្រជាជាតិ", "indicator": "លេខសូចនាករ", "indicator_definition": "ការពិពណ៌នាសូចនាករសកល", "indicator_name": "ឈ្មោះសូចនាករ", "indicator_sort_order": "លំដាប់បង្ហាញសូចនាករ (នៅក្នុងទំព័រគោលដៅ)", "international_comparability": "ប្រៀបធៀបជាមួយទិន្នន័យ / ស្តង់ដារអន្តរជាតិ", "national_data_update_url": "ទិន្នន័យបានធ្វើបច្ចុប្បន្នភាពចុងក្រោយ", "national_geographical_coverage": "វិសាលភាពភូមិសាស្ត្រ", "national_indicator_available": "មានសូចនាករ", "national_indicator_description": "ការពិពណ៌នាអំពីសូចនាករ", "national_metadata_update_url": "ទិន្នន័យចុងក្រោយត្រូវបានធ្វើបច្ចុប្បន្នភាព", "other_info": "ព័ត៌មាន​ផ្សេងទៀត", "quality_assurance": "ការធានា​គុណភាព", "rational_interpretation": "សនិទានភាពនិងការបកស្រាយ", "rationale_interpretation": "សនិទានភាពនិងការបកស្រាយ", "source_contact_1": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_contact_2": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_contact_3": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_contact_4": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_contact_5": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_contact_6": "ព័ត៌មានលម្អិតទំនាក់ទំនង", "source_earliest_available_1": "ទិន្នន័យមានដំបូងបំផុត", "source_earliest_available_2": "ទិន្នន័យមានដំបូងបំផុត", "source_earliest_available_3": "ទិន្នន័យមានដំបូងបំផុត", "source_earliest_available_4": "ទិន្នន័យមានដំបូងបំផុត", "source_earliest_available_5": "ទិន្នន័យមានដំបូងបំផុត", "source_earliest_available_6": "ទិន្នន័យមានដំបូងបំផុត", "source_geographical_coverage_1": "វិសាលភាពភូមិសាស្ត្រ", "source_geographical_coverage_2": "វិសាលភាពភូមិសាស្ត្រ", "source_geographical_coverage_3": "វិសាលភាពភូមិសាស្ត្រ", "source_geographical_coverage_4": "វិសាលភាពភូមិសាស្ត្រ", "source_geographical_coverage_5": "វិសាលភាពភូមិសាស្ត្រ", "source_geographical_coverage_6": "វិសាលភាពភូមិសាស្ត្រ", "source_next_release_1": "ការចេញផ្សាយបន្ទាប់", "source_next_release_2": "ការចេញផ្សាយបន្ទាប់", "source_next_release_3": "ការចេញផ្សាយបន្ទាប់", "source_next_release_4": "ការចេញផ្សាយបន្ទាប់", "source_next_release_5": "ការចេញផ្សាយបន្ទាប់", "source_next_release_6": "ការចេញផ្សាយបន្ទាប់", "source_organisation_1": "អង្គការ", "source_organisation_2": "អង្គការ", "source_organisation_3": "អង្គការ", "source_organisation_4": "អង្គការ", "source_organisation_5": "អង្គការ", "source_organisation_6": "អង្គការ", "source_other_info_1": "ព័ត៌មាន​ផ្សេងទៀត", "source_other_info_2": "ព័ត៌មាន​ផ្សេងទៀត", "source_other_info_3": "ព័ត៌មាន​ផ្សេងទៀត", "source_other_info_4": "ព័ត៌មាន​ផ្សេងទៀត", "source_other_info_5": "ព័ត៌មាន​ផ្សេងទៀត", "source_other_info_6": "ព័ត៌មាន​ផ្សេងទៀត", "source_periodicity_1": "កាលកំណត់", "source_periodicity_2": "កាលកំណត់", "source_periodicity_3": "កាលកំណត់", "source_periodicity_4": "កាលកំណត់", "source_periodicity_5": "កាលកំណត់", "source_periodicity_6": "កាលកំណត់", "source_release_date_1": "កាលបរិច្ឆេទចេញផ្សាយ", "source_release_date_2": "កាលបរិច្ឆេទចេញផ្សាយ", "source_release_date_3": "កាលបរិច្ឆេទចេញផ្សាយ", "source_release_date_4": "កាលបរិច្ឆេទចេញផ្សាយ", "source_release_date_5": "កាលបរិច្ឆេទចេញផ្សាយ", "source_release_date_6": "កាលបរិច្ឆេទចេញផ្សាយ", "source_statistical_classification_1": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_statistical_classification_2": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_statistical_classification_3": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_statistical_classification_4": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_statistical_classification_5": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_statistical_classification_6": "ចំណាត់ថ្នាក់ស្ថិតិ", "source_url_1": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "source_url_2": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "source_url_3": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "source_url_4": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "source_url_5": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "source_url_6": "ភ្ជាប់ទៅប្រភពទិន្នន័យ", "target": "ឈ្មោះគោលដៅ", "target_id": "លេខគោលដៅ", "un_custodian_agency": "ទីភ្នាក់ងារថែរក្សាអ។ ស។ ប", "un_designated_tier": "ថ្នាក់ដែលបានកំណត់ដោយអង្គការសហប្រជាជាតិ"}, "post": {"posts_by_category": "ប្រកាសតាមប្រភេទ", "view_all_in_category": "មើលប្រកាសទាំងអស់នៅក្នុងប្រភេទ% category_name"}, "search": {"did_you_mean": "តើអ្នកចង់មានន័យថា", "found_in": "បានរកឃើញនៅក្នុង", "indicator_search": "ការស្វែងរកសូចនាករ", "keywords": "ពាក្យគន្លឹះ", "no_results": "គ្មាន​លទ្ធផល", "results_found": "លទ្ធផលបានរកឃើញ", "search": "ស្វែងរក", "search_results_for": "លទ្ធផលស្វែងរកសម្រាប់"}, "status": {"disaggregation_status": "ស្ថានភាពបែកបាក់", "disaggregation_status_by_field": "ការបែងចែកតាមវាល%", "disaggregation_status_complete": "បានបែងចែកយ៉ាងពេញលេញ", "disaggregation_status_inprogress": "បែងចែកជាផ្នែក", "disaggregation_status_notapplicable": "ហួសទំហំ", "disaggregation_status_notstarted": "មិនបានបែងចែក", "disaggregation_status_overall": "ស្ថានភាពបែងចែកសរុប", "exploring_data_sources": "ស្វែងរកប្រភពទិន្នន័យ", "not_applicable": "មិនអាចអនុវត្តបាន", "not_specified": "មិនបានបញ្ជាក់", "overall_reporting_status": "ស្ថានភាពរបាយការណ៍សរុប", "reported_online": "បានរាយការណ៍តាមអ៊ីនធឺណិត", "reporting_status": "ស្ថានភាពរបាយការណ៍", "statistics_in_progress": "ស្ថិតិកំពុងដំណើរការ", "status_by_field": "ស្ថានភាពដោយ% វាល", "status_by_goal": "ស្ថានភាពតាមគោលដៅ"}}